{
  "1_title": "Partecipazione a Bando Fermenti",
  "2_title": "Fondazione dell'associazione",
  "3_title": "Ingresso nella rete AUSER",
  "4_title": "Riconoscimento come Associazione di Promozione Sociale",
  "5_title": "Progetto - Open The Data",
  "6_title": "Iscrizione nel Registro Unico Nazionale del Terzo Settore",
  "7_title": "Riconoscimento come Associazione Giovanile Regione Marche",
  "8_title": "Progetto - Open The Data",
  "1_subtitle": "Progetto - Italian Cracks",
  "2_subtitle": "",
  "3_subtitle": "",
  "4_subtitle": "Iscrizione nel registro regionale",
  "5_subtitle": "Parte del percorso Meet And Code 2021",
  "6_subtitle": "",
  "7_subtitle": "",
  "8_subtitle": "Parte del percorso Meet And Code 2023",
  "1_description": "Come gruppo informale CO.MA.IN. abbiamo partecipato ad il bando istituzionale promosso dalla presidenza del consiglio dei ministri, classificandoci 103esimi su migliaia di progetti.",
  "2_description": "Con l'iscrizione presso l'agenzia delle entrate di Pesaro, siamo stati riconosciuti formalmente come associazione.",
  "3_description": "Per incrementare le nostre possibilità di connessione, ci siamo affiliati con AUSER, di cui diventiamo partner per creare progetti ancora più di impatto.",
  "4_description": "Il centro antiviolenza di Pesaro ha riconosciuto Connection4Innovation APS come una Associazione di Promozione Sociale, iscrivendola nel registro regionale dedicato.",
  "5_description": "Il primo progetto portato alla realizzazione dall'associazione; si compone di un mini-corso online riguardo l'analisi di dati da bacnhe dati europee con Python.",
  "6_description": "Il Ministero del Lavoro e delle Politiche Sociali ha riconosciuto Connection4Innovation APS come Associazione di Promozione Sociale, iscrivendola nel registro nazionale dedicato.",
  "7_description": "La regione Marche ha riconosciuto Connection4Innovation APS come Associazione Giovanile, iscrivendola nel registro regionale dedicato.",
  "8_description": "Meet and Code ha riconosciuto il progetto Open The Data come parte del percorso 2023, finanziandolo e permettendoci di portarlo avanti.",
  "1_date": "Marzo 2019",
  "2_date": "Giugno 2020",
  "3_date": "Giugno 2020",
  "4_date": "Agosto 2021",
  "5_date": "Ottobre 2021",
  "6_date": "Ottobre 2022",
  "7_date": "Marzo 2023",
  "8_date": "Ottobre 2023",
  "5_button1": "Iscriviti"
}